{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Menu",
			"Children": [
				{
					"Source":
					{
						"Text": "APPLY"
					},
					"Translation":
					{
						"Text": "APPLY"
					},
					"Key": "APPLY"
				},
				{
					"Source":
					{
						"Text": "CANCEL"
					},
					"Translation":
					{
						"Text": "CANCEL"
					},
					"Key": "CANCEL"
				},
				{
					"Source":
					{
						"Text": "CANCEL SAVE SETTINGS"
					},
					"Translation":
					{
						"Text": "CANCEL SAVE SETTINGS"
					},
					"Key": "SAVESETTINGS2"
				},
				{
					"Source":
					{
						"Text": "CONTINUE"
					},
					"Translation":
					{
						"Text": "CONTINUE"
					},
					"Key": "CONTINUE"
				},
				{
					"Source":
					{
						"Text": "English"
					},
					"Translation":
					{
						"Text": "English"
					},
					"Key": "English"
				},
				{
					"Source":
					{
						"Text": "Language"
					},
					"Translation":
					{
						"Text": "Language"
					},
					"Key": "Language"
				},
				{
					"Source":
					{
						"Text": "Main volume"
					},
					"Translation":
					{
						"Text": "Main volume"
					},
					"Key": "MainVolume"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity (Left/Right)"
					},
					"Translation":
					{
						"Text": "Mouse Sensitivity (Left/Right)"
					},
					"Key": "MousesensitivityLR"
				},
				{
					"Source":
					{
						"Text": "Mouse Sensitivity (Up/Down)"
					},
					"Translation":
					{
						"Text": "Mouse Sensitivity (Up/Down)"
					},
					"Key": "MouseSensitivityUD"
				},
				{
					"Source":
					{
						"Text": "Mouse sensitivity"
					},
					"Translation":
					{
						"Text": "Mouse sensitivity"
					},
					"Key": "MouseSensitivity"
				},
				{
					"Source":
					{
						"Text": "Music volume"
					},
					"Translation":
					{
						"Text": "Music volume"
					},
					"Key": "MusicVolume"
				},
				{
					"Source":
					{
						"Text": "NEW GAME"
					},
					"Translation":
					{
						"Text": "NEW GAME"
					},
					"Key": "NEWGAME"
				},
				{
					"Source":
					{
						"Text": "NO"
					},
					"Translation":
					{
						"Text": "NO"
					},
					"Key": "NO"
				},
				{
					"Source":
					{
						"Text": "QUIT"
					},
					"Translation":
					{
						"Text": "QUIT"
					},
					"Key": "QUIT"
				},
				{
					"Source":
					{
						"Text": "Russian"
					},
					"Translation":
					{
						"Text": "Russian"
					},
					"Key": "Russian"
				},
				{
					"Source":
					{
						"Text": "SAVE SETTINGS"
					},
					"Translation":
					{
						"Text": "SAVE SETTINGS"
					},
					"Key": "SAVESETTINGS"
				},
				{
					"Source":
					{
						"Text": "SETTINGS"
					},
					"Translation":
					{
						"Text": "SETTINGS"
					},
					"Key": "SETTINGS"
				},
				{
					"Source":
					{
						"Text": "Sound"
					},
					"Translation":
					{
						"Text": "Sound"
					},
					"Key": "SOUND"
				},
				{
					"Source":
					{
						"Text": "UI volume"
					},
					"Translation":
					{
						"Text": "UI volume"
					},
					"Key": "UIVolume"
				},
				{
					"Source":
					{
						"Text": "WELCOME"
					},
					"Translation":
					{
						"Text": "WELCOME"
					},
					"Key": "Welcome"
				},
				{
					"Source":
					{
						"Text": "YES"
					},
					"Translation":
					{
						"Text": "YES"
					},
					"Key": "YES"
				}
			]
		}
	]
}